7zip
bat
bitwarden
bitwarden-cli
btop
calibre
discord
docker
dunst
eza
fastfetch
git
git-lfs
hyprland
hyprpaper
hyprshot
kitty
luarocks
neovim
npm
obs-studio
obsidian
python
rofi
speedtest-cli
starship
stow
thunderbird
uv
waybar
yazi
zellij
zoxide
zsh
